[
        {
            "judul": "Jadwal lengkap SNMPTN, UTBK dan SBMPTN 2020",
            "isi": "Seperti tahun lalu, PMB 2020 akan dibuka dalam tiga jalur utama, yaitu Seleksi Nasional Masuk Perguruan Tinggi ( SNMPTN), Seleksi Bersama Masuk Perguruan Tinggi Negeri ( SBMPTN), dan Jalur Mandiri di masing-masing PTN.<p></p>Berdasarkan penjelasan panitia LTMPT dalam konferensi pers, berikut jadwal lengkap SNMPTN, UTBK dan SBMPTN 2020:<p></p><b>Jadwal SNMPTN 2020</b><br>1. Peluncuran Sistem PMB 2020: 15 November 2019<br>2. Registrasi Akun LTMPT: 2 Desember 2019 - 07 Januari 2020<br>3. Pengisian PDSS: 13 Januari - 06 Februari 2020<br>4. Pemeringkatan Siswa oleh Sekolah: 13 Januari - 06 Februari 2020<br>5. Pengumuman Siswa Eligible daftar SNMPTN: 13 Januari – 06 Februari 2020<br>6. Pendaftaran SNMPTN: 11 - 25 Februari 2020<br>7. Pengumuman Hasil SNMPTN: 04 April 2020 pukul 15.00 WIB<br>8. Pendaftaran Ulang Peserta yang lulus SNMPTN: Lihat di laman masing-masing PTN<p></p><b>Jadwal UTBK 2020</b><br>1. Registrasi Akun LTMPT: 7 Februari–5 April 2020<br>2. Pendaftaran UTBK: 30 Maret - 11 April 2020<br>3. Pengisian PDSS: 13 Januari - 06 Februari 2020<br>4. Pelaksanaan UTBK: 20-26 April 2020<br>5. Pengumuman Hasil UTBK: 12 Mei 2020<p></p>Sedangkan jadwal pelaksanaan UTBK terbagi menjadi dua sesi yang terdiri dari:<p>1. <u>UTBK Soshum dan Saintek:</u></p>&#8226; Sesi Pagi: 07.00 – 10.30<br>&#8226; Sesi Siang: 12.30 – 16.15<p>2. <u>UTBK Campuran:</u></p><p>&#8226; Sesi Pagi: 07.00 – 11.45<br>&#8226; Sesi Siang: 12.30 – 17.15<p></p><b>Jadwal SBMPTN 2020</b><br>&#8226; Pendaftaran SBMPTN: 2 – 13 Juni 2020<br>&#8226; Pengumuman Hasil Seleksi Jalur SBMPTN: 30 Juni 2020 (Pukul 15.00 WIB)",
            "judul2":"Kapan pendaftaran dan pelaksanaannya itu semua?",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/jadwal.jpg?alt=media&token=17044a2d-f8b5-4b75-a722-15fa6c32f8c3"
        },
        {
            "judul": "Perubahan Penting pada SNMPTN dan SBMPTN 2020",
            "isi": "Sama seperti tahun lalu, PMB 2020 akan tetap dibuka dalam tiga jalur utama, SNMPTN, SBMPTN, dan Jalur Mandiri di masing-masing PTN. Namun ada beberapa perubahan peraturan pada SNMPT dan SBMPTN 2020 kali ini.<p></p>Mengenai besaran kuota setiap jalur tersebut: <br>&#8226; SNMPTN: kuota minimum 20 persen daya tampung PTN<br>&#8226; SBMPTN: kuota minimum 40 persen daya tampung PTN<br>&#8226; Seleksi Mandiri: maksimum 30 persen daya tampung PTN<p></p>Terkait sistem PMB tahun 2020/2021, ada tiga hal baru atau perubahan yang dilakukan Lembaga Tes Masuk Perguruan Tinggi (LTMPT) sebagai lembaga penyelenggara tes masuk perguruan tinggi bagi calon mahasiswa baru:<p></p><b>1. Pemeringkatan oleh sekolah</b><p></p>Berbeda dari tahun lalu dalam pemeringkatan siswa berbasis data pendidikan, tahun ini pemeringkatan siswa pada Pangkalan Data Sekolah dan Siswa (PDSS) dilakukan oleh sekolah. Menurut Ketua LTMPT Prof Ravik Karsidi, Sekolah lebih memahami dan mengetahui kondisi dan kemampuan siswa-siswa mereka. Orangtua, sekolah, dan masyarakat nantinya dapat memantau hal ini (pemeringkatan) jika dikhawatirkan terjadi manipulasi, ujar .<p></p>Kemudian, jumlah siswa yang masuk pemeringkatan mengikuti ketentuan kuota akreditasi sekolah, yakni:<br>&#8226; Sekolah akreditasi A kuota sebanyak 40 persen<br>&#8226; Sekolah akreditasi B kuota sebanyak 25 persen<br>&#8226; Sekolah akreditasi C kuota sebanyak 5 persen<p></p><b>2. Kesempatan UTBK hanya satu kali</b><p></p>Pada Ujian Tulis Berbasis Komputer (UTBK) tahun 2019, calon mahasiswa mendapat dua kali kesempatan mengikuti ujian tersebut kemudian menggunakan nilai terbaik untuk mendaftar ke PTN tujuan. Tahun ini, kesempatan UTBK kembali hanya dibatasi satu kali bagi setiap peserta UTBK.<p></p>UTBK 2020, waktu pelaksanaan akan berlangsung selama satu minggu dengan 14 sesi (dua sesi setiap hari) dan dilaksanakan di 74 Pusat UTBK PTN.<p></p>Peserta UTBK hanya diperbolehkan mengikuti satu kali tes sesuai dengan kelompok tes yang diikutinya (Saintek, Soshum atau Campuran).<p></p>Hasil UTBK 2020 hanya berlaku untuk penerimaan mahasiswa baru tahun 2020 dan hasilnya akan diberikan pada peserta secara individu. Hasil UTBK 2020 ini juga dapat digunakan oleh PTN dalam pelaksanaan penerimaan mahasiswa baru jalur Seleksi Mandiri 2020.<p></p><b>3. Peserta wajib memiliki akun LTMPT</b><p></p>Hal penting untuk diketahui calon peserta SNMPTN, UTBK, dan SBMPTN 2020 yaitu diterapkannya kebijakan Single Sign On (SSO) yang merupakan tahap awal dari pendaftaran SNMPTN, UTBK, dan SBMPTN 2020. Setiap peserta wajib memiliki akun LTMPT dengan melakukan registrasi akun melalui laman https://portal.ltmp t.ac.id. Waktu untuk registrasi akun LTMPT dibagi menjadi dua, yaitu untuk PDSS dan SNMPTN, dilaksanakan tanggal 2 Desember 2019 sampai 7 Januari 2020 dan registrasi akun LTMPT untuk UTBK dan SBMPTN dilaksanakan tanggal 7 Februari - 5 April 2020.<p></p><b>4. Bidikmisi menjadi KIP-K</b><p></p>Siswa pendaftar dari keluarga kurang mampu secara ekonomi dapat mengajukan bantuan biaya pendidikan melalui program Kartu Indonesia Pintar Kuliah (KIP-K) atau Afinnasi Pendidikan Daerah 3T (ADik) dengan terlebih dahulu mempelajari prosedur pendaftaran program KJP -K dan ADik yang dapat dilihat melalui laman sebagai berikut, http://kip-kuliah.kemdikbud.go.id dan http://adik.kemdikbud.go.id.",
            "judul2":"Apa saja perubahannya?",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/daftarsbmptn.jpg?alt=media&token=77546386-e20c-4186-9b5d-f39a16f92861"
        },
         {
            "judul": "Syarat dan tata cara pendaftaran SNMPTN",
            "isi": "Informasi mengenai persyaratan pendaftaran, tata cara pendaftaran, tahapan seleksi,  kriteria penerimaan, jumlah pilihan PTN dan program studi, nama-nama PTN, serta keterangan lainnya yang berkaitan dengan pendaftaran online SNMPTN.<p></p><p></p><p>SNMPTN (Seleksi Nasional Masuk Perguruan Tinggi Negeri) adalah salah satu jalur seleksi nasional yang merupakan jalur undangan untuk masuk ke perguruan tinggi negeri yang seleksinya dilakukan tanpa ujian tertulis. Disebut jalur undangan karena hanya siswa-siswi yang mendapat undangan yang bisa mendaftarkan diri untuk mengikuti SNMPTN. Tentunya yang mendapatkan undangan adalah siswa -siswi yang memiliki prestasi yang unggul di Sekolahnya dan secara konsisten menunjukkan pretasinya tersebut, seleksinya didasarkan pada prestasi akademik siswa yang dilihat dari nilai raport mulai dari nilai raport kelas X semester 1 sampai dengan nilai raport kelas XII semester 1. Untuk siswa-siswi yang tidak mendapatkan kesempatan mengikuti jalur SNMPTN, maka nanti bisa mendaftarkan diri mengikuti seleksi jalur SBMPTN.</p><p></p><p></p><p>SNMPTN diadakan di masing-masing sekolah dengan sistem nasional terpadu berdasarkan prestasi sekolah dan prestasi akademik siswa. Perguruan Tinggi Negeri (PTN) yang mengadakan SNMPTN adalah Perguruan Tinggi Negeri yang telah ditetapkan oleh Majelis Rektor Perguruan Tinggi Negeri Indonesia (MRPTNI). Bbiaya pendaftaran dan biaya seleksi SNMPTN adalah gratis. Hal ini dikarenakan biaya pelaksanaan SNMPTN telah ditanggung oleh pemerintah, sehingga peserta SNMPTN tidak akan dipungut biaya pendaftaran dan biaya seleksi SNMPTN.<p></p><p></p>Untuk siswa yang berasal dari keluarga kurang mampu secara ekonomi, maka bisa mendaftar Bidikmisi melalui jalur SNMPTN. Setelah mendaftar Bidikmisi, Siswa harus tetap mendaftarkan diri mengikuti SNMPTN.</p><p></p><p></p><p><b>A. Persyaratan Pendaftaran Online SNMPTN</b></p><p></p><p></p><p>Sebelum melakukan pendaftaran SNMPTN, anda harus mengetahui kemudian mempersiapkan persyaratan pendaftaran SNMPTN, baik persyaratan untuk Sekolah maupun persyaratan untuk siswa.</p><p></p><p></p><p><u>1. Persyaratan SNMPTN untuk Sekolah</u></p><p></p><p></p><p>&#8226; SMA / SMK / MA atau sederajat yang mempunyai NPSN   (Nomor Pokok Sekolah Nasional)</p><p>&#8226; Mengisi PDSS (Pangkalan Data Sekolah dan Siswa - sistem informasi penyimpanan data nilai rapor siswa) dengan lengkap dan benar. </p><p></p><p></p><u>2. Persyaratan SNMPTN untuk Siswa</u><p></p><p></p>Calon peserta SNMPTN adalah :<p>&#8226; Siswa SMA / MA / SMK kelas terakhir (kelas 12) yang memiliki prestasi unggul</p><p>&#8226; Memiliki NISN (Nomor Induk Siswa Nasional) yang terdaftar di PDSS </p><p>&#8226; Memiliki nilai rapor semester 1 s.d. 5 yang telah diisikan oleh sekolah di PDSS atau memiliki nilai rapor semester 1 s.d. 7 bagi SMK dengan masa belajar empat tahun.</p><p>&#8226; Memiliki prestasi akademik dan memenuhi persyaratan yang ditentukan oleh masing-masing PTN.</p><p></p><p></p><p><b>B. Cara Pendaftaran SNMPTN</b></p><p></p><p></p><p>Cara mengikuti SNMPTN dilakukan dengan mengikuti 3 (tiga) tahapan. Tahap pertama yaitu pengisian PDSS oleh kepala sekolah dan verifikasi oleh siswa. Tahap kedua yaitu pemeringkatan. Tahap ketiga yaitu pendaftaran SNMPTN oleh siswa secara mandiri. Berikut informasi selengkapnya.</p><p></p><p></p><p><u>1. Pengisian PDSS oleh Kepala Sekolah dan Verifikasi oleh Siswa</u></p><p></p><p>&#8226; Buka website resmi pengisian data PDSS, yaitu pdss.snmptn.ac.id</p><p>&#8226; Kepala sekolah atau yang mewakilinya melakukan pengisian data diri siswa pada PDSS.</p><p>&#8226; Kemudian akan mendapatkan NISN dan Password untuk masing-masing siswa.</p><p>&#8226; Kepala sekolah memberikan NISN dan Password kepada masing-masing siswa.</p><p>&#8226; Kemudian siswa login ke website SNMPTN menggunakan NISN dan Password tersebut untuk melakukan verifikasi data pendaftaran yang telah diisi sebelumnya oleh kepala sekolah.</p><p>&#8226; Jika siswa tidak melakukan verifikasi, maka data tersebut dianggap sudah benar dan tidak dapat diubah setelah waktu verifikasi berakhir.</p><p></p><p></p><p><u>2. Pemeringkatan oleh LTMPT</u></p><p></p><p>Pemeringkatan siswa dilakukan oleh sistem Lembaga Tes Masuk Perguruan Tinggi (LTMPT) berdasarkan nilai mata pelajaran sebagai berikut.</p><p>&#8226; Jurusan IPA: Matematika, Bahasa Indonesia, Bahasa Inggris, Kimia, Fisika, dan Biologi.</p><p>&#8226; IPS: Matematika, Bahasa Indonesia, Bahasa Inggris, Sosiologi, Ekonomi, dan Geografi.</p><p>&#8226; Jurusan Bahasa: Matematika, Bahasa Indonesia, Bahasa Inggris, Sastra Indonesia, Antropologi, dan salah satu Bahasa Asing.</p><p>&#8226; SMK: Matematika, Bahasa Indonesia, Bahasa Inggris, dan Kompetensi Keahlian (Teori Kejuruan dan Praktik Kejuruan).</p><p>Berdasarkan pemeringkatan prestasi akademik yang dilakukan LTMPT, siswa yang memenuhi syarat diizinkan untuk mendaftar SNMPTN dengan ketentuan Akreditasi Sekolah:</p><p>&#8226; Akreditasi A : 40 % terbaik di sekolahnya</p><p>&#8226; Akreditasi B : 25 % terbaik di sekolahnya</p><p>&#8226; Akreditasi C dan lainnya 5 % terbaik di sekolahnya</p><p></p><p></p><p><u>3. Pendaftaran Online SNMPTN oleh Siswa</u></p><p></p><p>&#8226; Buka website resmi pendaftaran online SNMPTN, yaitu web.snmptn.ac.id</p><p>&#8226; Siswa pendaftar bisa login ke alamat website tersebut untuk melakukan pendaftaran dengan menggunakan NISN dan Password yang telah diberikan oleh kepala sekolah.</p><p>&#8226; Ketika sudah login, siswa pendaftar akan diminta untuk mengisi biodata lengkap, memilih PTN yang diinginkan, dan memilih program studi yang diminati, serta mengunggah pas foto yang sesuai dengan ketentuan.</p><p>&#8226; Khusus untuk siswa yang mendaftar pada program studi olahraga dan seni diwajibkan untuk mengupload portofolio dan dokumen bukti keterampilan yang dimiliki yang telah disyahkan oleh kepala sekolah sesuai dengan pedoman yang ada di web.snmptn.ac.id.</p><p>&#8226; Setelah semua data terisi lengkap, periksalah kembali data-data anda dan pastikan semuanya benar.</p><p>&#8226; Kemudian cetaklah kartu tanda pendaftaran online sebagai tanda bukti peserta SNMPTN</p><p></p><p></p><p><b>C. Biaya pendaftaran SNMPTN</b><p></p><p></p><p>Biaya pendaftaran SNMPTN ditanggung oleh Pemerintah, sehingga peserta SNMPTN tidak dipungut biaya apapun saat pendaftaran dan seleksi berlangsung.</p><p></p><p></p><p><b>D. Jumlah Pilihan PTN dan Program Studi pada SNMPTN</b></p><p></p><p></p><p>&#8226; Siswa pendaftar dapat memilih paling banyak dua program studi dalam satu PTN atau dua PTN.</p><p>&#8226; Urutan pilihan PTN dan program studi menyatakan prioritas pilihan.</p><p>&#8226; Siswa SMK hanya diizinkan memilih program studi yang relevan sesuai ketentuan oleh masing-masing PTN.</p><p>&#8226; Daftar program studi dan jumlah siswa yang bisa diterima dapat dilihat di www.snmptn.ac.id</p><p></p><p></p><b>E. Tahapan Seleksi SNMPTN</b><p></p><p></p><p>&#8226; Siswa pendaftar diseleksi di PTN pilihan pertama berdasarkan urutan pilihan program studi.</p><p>&#8226; Siswa pendaftar yang memilih program studi di dua PTN, jika tidak lulus di PTN pilihan pertama, siswa pendaftar akan diikutkan seleksi di PTN pilihan kedua berdasarkan ketersediaan daya tampung.</p><p></p><p></p><p><p><b>F. Kriteria Penerimaan di Perguruan Tinggi Negeri (PTN)</b></p><p></p><p></p><p>&#8226; Siswa pendaftar telah dinyatakan lulus oleh satuan pendidikan terkait</p><p>&#8226; Siswa pendaftar telah dinyatakan lulus SNMPTN</p><p>&#8226; Siswa pendaftar telah dinyatakan lulus verifikasi data serta memenuhi persyaratan lain yang telah ditentukan oleh masing-masing perguruan tinggi pilihan.</p><p></p><p></p><p><b>G. Jadwal Pelaksanaan SNMPTN</b></p><p></p><p></p>Jadwal Pelaksanaan SNMPTN dan SBMPTN akan diumumkan resmi pemerintah melalui sekolah-sekolah<p></p><p></p><b>H. Daftar PTN di Indonesia yang Tergabung dalam SNMPTN</b><p></p><p></p><p>ada 85 PTN yang tergabung dalam SNMPTN/SBMPTN di seluruh Indonesia. Informasi masing-masing PTN silakan cek pada apps ini sesuai wilayah masing-masing pada peta ya.</p><p></p><p></p>Jika ada perubahan atau perbedaan, ikuti yang ada di web resmi SNMPTN (web.snmptn.ac.id).",
            "judul2":"Persyaratan pendaftaran, tata cara pendaftaran, tahapan seleksi,  kriteria penerimaan, jumlah pilihan PTN dan program studi, nama-nama PTN, serta keterangan lainnya yang berkaitan dengan pendaftaran online SNMPTN",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/daftarsbmptn.jpg?alt=media&token=77546386-e20c-4186-9b5d-f39a16f92861"
        },
        {
            "judul": "10 PTN terbaik tahun 2019 versi Kemenristekdikti",
            "isi": "Kemenristekdikti Republik Indonesia mengumumkan klasterisasi perguruan tinggi Indonesia tahun 2019 pada Jumat (16/8/2019) Gedung D Kemenristekdikti, Senayan, Jakarta. Klasterisasi ini dilakukan untuk memetakan perguruan tinggi Indonesia yang berada di bawah naungan Kemenristekdikti guna meningkatkan kualitas perguruan tinggi sekaligus menjadi dasar bagi Kemenristekdikti untuk memberikan kebijakan sesuai kapasitas setiap klaster perguruan tinggi tersebut.<p></p><p></p>Tujuanny agar mendorong perguruan tinggi Indonesia semakin maju dan masuk ke kelas dunia.<p></p><p></p>Dalam rangka mengapresiasi beberapa perguruan tinggi dengan ranking tertinggi, Kemenristekdikti saat ini mengusulkan kepada Presiden Joko Widodo dan Kementerian Keuangan (Kemenkeu) untuk memberikan ‘endowment fund’ atau dana abadi untuk dialokasikan bagi riset di perguruan tinggi terbaik di Indonesia.<p></p>Pemeringkatan Perguruan Tinggi 2019 berfokus pada indikator atau penilaian yang berbasis Output – Outcome Base, yaitu dengan melihat Kinerja Masukan dengan bobot 40 % yang meliputi kinerja Input (15%) dan Proses (25%), serta Kinerja Luaran dengan bobot 60% yang meliputi Kinerja Output (25%), dan Outcome (35%). Penambahan indikator baru tersebut sebagai upaya agar perguruan tinggi dapat secara aktif merespon perkembangan zaman, terutama revolusi industri keempat dan kebutuhan tenaga kerja.<p></p><p></p>Pada tahun 2019, Kemenristekdikti mengeluarkan hasil klasterisasi perguruan tinggi dalam dua (2) kategori yaitu kategori Perguruan Tinggi Non-Vokasi (pendidikan akademik), yang terdiri dari Universitas, Institut, dan Sekolah Tinggi, dan kategori Perguruan Tinggi Vokasi, yang terdiri dari Politeknik dan Akademi.<p></p><p></p>Berikut adalah 10 tertinggi (dari 100 perguruan tinggi yang diumumkan) perguruan tinggi non-vokasi dengan ranking tertinggi di Indonesia pada 2019:<p></p><b>1.Institut Teknologi Bandung (skor 3.671 – klaster 1)</b><br><b>2.Universitas Gadjah Mada (skor 3.594 – klaster 1)</b><br><b>3.Institut Pertanian Bogor (skor 3.577 – klaster 1)</b><br><b>4.Institut Teknologi Sepuluh Nopember (skor 3.462 – klaster 1)</b><br><b>5.Universitas Indonesia (skor 3.401 – klaster 1)</b><br><b>6.Universitas Diponegoro (skor 3.207 – klaster 1)</b><br><b>7.Universitas Airlangga (skor 3.056 – klaster 1)</b><br><b>8.Universitas Hasanuddin (skor 3.036 – klaster 1)</b><br><b>9.Universitas Brawijaya (skor 2.948 – klaster 1)</b><br><b>10.Universitas Padjadjaran (skor 2.906 – klaster 1)</b><br><p></p><p></p>Sedangkan untuk kategori perguruan tinggi vokasi, urutan klaster dimulai pada klaster 2. Hal ini dilakukan dengan mempertimbangkan capaian/skor tertinggi yang diperoleh oleh perguruan tinggi vokasi. Berikut adalah 10 (dari 50 perguruan tinggi vokasi yang diumumkan) dengan ranking tertinggi di Indonesia pada 2019:<p></p><b>1.Politeknik Elektronika Negeri Surabaya (skor 2.276 – klaster 2)</b><br><b>2.Politeknik Negeri Bandung (skor 2.037 – klaster 2)</b><br><b>3.Politeknik Negeri Malang (skor 1.867 – klaster 2)</b><br><b>4.Politeknik Negeri Semarang (skor 1.756 – klaster 2)</b><br><b>5.Politeknik Pertanian Negeri Payakumbuh (skor 1,720 – klaster 2)</b><br><b>6.Politeknik Negeri Ujung Pandang (skor 1.587 – klaster 3)</b><br><b>7.Politeknik Negeri Jakarta (skor 1.582 – klaster 3)</b><br><b>8.Politeknik Negeri Padang (skor 1.582 – klaster 3)</b><br><b>9.Politeknik Pertanian Negeri Pangkajene Kepulauan (skor 1.565 – klaster 3)</b><br><b>10.Politeknik Negeri Bali (skor 1.498 – klaster 3)</b><br><p></p><p></p>Untuk mengetahui informasi lebih detail, masyarakat dan perguruan tinggi dapat melihat ranking dan nilai setiap komponen pemeringkatan perguruan tinggi melalui laman http://pemeringkatan.ristekdikti.go.id dengan memasukkan 6 (enam) digit kode perguruan tinggi masing-masing yang tercatat pada Pangkalan Data Pendidikan Tinggi atau PDDIKTI (https://forlap.ristekdikti.go.id).<p></p><p></p>Turut hadir dalam kesempatan ini Sekretaris Jenderal Kemenristekdikti Ainun Na’im, Direktur Jenderal Kelembagaan Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi Patdono Suwignjo, Direktur Jenderal Pembelajaran dan Kemahasiswaan (Belmawa) Ismunandar, Direktur Jenderal Penguatan Riset dan Pengembangan Muhammad Dimyati, Direktur Jenderal Sumber Daya Iptek dan Dikti (SDID) Ali Ghufron Mukti, Staf Ahli Menteri Bidang Akademik Paulina Pannen, Kepala Biro Kerja Sama dan Komunikasi Publik Nada Darmiyanti Sriwijaningrum, Sekretaris Ditjen Kelembagaan Iptek dan Dikti Agus Indarjo, Sekretaris Ditjen Belmawa Rina Indiastuti, Kepala Pusat Data dan Informasi Kemenristekdikti Andika Fajar, Plt. Kepala Biro Hukum dan Organisasi Ani Nurdiani Azizah, Sekretaris Itjen Kemenristekdikti Yusrial Bachtiar dan tamu undangan lainnya.<p></p><p></p><b>Biro Kerja Sama dan Komunikasi Publik<br>dan<br>Direktorat Jenderal Kelembagaan Ilmu Pengetahuan, Teknologi, dan Pendidikan Tinggi<br>Kemenristekdikti</b>",
            "judul2":"Kemenristekdikti mengumumkan klasterisasi perguruan tinggi Indonesia saat menyambut HUT Kemerdekaan RI 2019",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/10ptnterbaik.jpg?alt=media&token=7f522deb-425e-459f-b24c-f30226fbba27"
        },
         {
            "judul": "3 Jalur seleksi masuk PTN : SNMPTN, SBMPTN dan Seleksi Mandiri",
            "isi": "<p>Apa perbedaan dari 3 jalur seleksi tsb? masing-masing sistem dan teknisnya gimana? kira-kira seleksi mana sebaiknya yang saya pilih?</p><p></p><p><b><u>1. SNMPTN (Seleksi Nasional Masuk Perguruan Tinggi Negeri) atau sering disebut “Jalur Undangan”.</u></b></p><p>Pada jalur seleksi ini, siswa mendapatkan undangan dari PTN tertentu untuk bisa langsung diterima masuk ke PTN tersebut setelah lulus sekolah nanti, tanpa ada ujian tertulis lagi. Sepertinya kok enak banget ya? tapi eits nanti dulu, gak segampang itu <b><i>ferguso!</i></b> ada beberapa persyaratan sebelumnya. diantaranya :</p><p></p><p><i><b>Harus mendaftarkan terlebih dahulu ke panitia SNMPTN melalui sekolah (tanya kapan daftarnya pada masing-masing sekolah ya).</b></i> Daftarnya gratis kok. Setelah terdaftar, nanti kamu akan diseleksi berdasarkan prestasi akademik kamu selama di sekolah, nilai rapor (minimal 5 semester terakhir), dan yang gak kalah penting akreditasi dari sekolah kamu itu sendiri. Karena ada juga sekolah yang berusaha membagus-baguskan nilai rapor siswanya, dengan harapan bisa diterima di PTN melalui jalur undangan, tentu itu menaikkan pamor sekolahnya tersebut kan? tapi ternyata pas sudah di perkuliahan, siswa tersebut tidak mampu bersaing dengan rekan-rekannya yang lain yang benar2-benar memiliki kualitas dan benar serius berjuang maksimal untuk bisa diterima di PTN..kasihan siswa tsb. juga akhirnya kan?</p><p></p><p><i><b>‘Undangan’ ini hanya berlaku untuk siswa lulusan tahun tersebut saja. </b></i> Misal kamu mau ikut jalur SNMPTN 2019 maka yang bisa ikut ya cuma lulusan 2019 saja.</p><p></p><p><i><b>Jurusan yang dipilih maksimal 3 dimana salah satunya wajib di PTN yg sekota dengan sekolah kamu.</b></i> Tapi kalau kamu mendaftar cuma satu pilihan, maka PTN nya bebas.</p><p></p><p>Kursi yang ditawarkan utuk jalur ini sebesar minimal 30% dari total kuota S1 Reguler masing-masing PTN dan jurusannya.</p><p></p><p></p><p><b><u>2. SBMPTN (Seleksi Bersama Masuk Perguruan Tinggi Negeri)</u></b></p><p></p><p>Ini adalah jalur masuk melalui ujian tertulis yang diselenggarakan serentak di seluruh Indonesia. Untuk mengikuti ujian ini ada biayanya, tahun 2019 sama dengan 2018, sebesar RP. 200.000,- . Ada 3 materi yg diujikan dalam ujian tertulis ini, yaitu:</p><p></p><p><i><b>(A). Ujian Tes  Kemampuan dan Potensi Akademik (Matematika Dasar, Bahasa Indonesia, Bahasa Inggris, serta kemampuan verbal, numerikal dan figural).</b></i> Di materi ujian ini semua peserta wajib mengikutinya.</p><p></p><p><i><b>(B). Tes Kemampuan Dasar Sains da Teknologi (Matematika, Biologi, Kimia, Fisika).</b></i> Di materi ini yang diujikan hanya peserta yang memilih jurusan IPA saja.</p><p></p><p><i><b>(C). Tes Kemampuan Dasar Sosial dan Humaniora (Sosiologi, Sejarah, Geografi dan Ekonomi). </b></i> Di materi ini yang diujikan hanya peserta yang memilih jurusan IPS saja.</p><p></p><p>Kalau kamu mengambil jurusan IPC (berarti jurusan IPA da IPS), maka kamu otomatis wajib mengikuti semua ujian di atas. (Seandainya kamu mau memilih PTN jurusan seni atau olahraga, akan ada ujian keterampilannya sendiri yang didapat dari masing-masing tujuan PTN yang bersangkutan).</p><p></p><p>nJurusan yang bisa kamu pilih maksimal 2 pilihan, dimana salah satu pilihan harus PTN yang berada di kota tempat kamu mengikuti ujian tsb. Sedangkan untuk IPC kamu bisa memilih 3 jurusan.</p><p></p><p>Kursi yang ditawarkan utuk jalur ini sebesar minimal 30% dari total kuota S1 Reguler masing-masing PTN dan jurusannya.</p><p></p><p></p><p><b><u>3. SELEKSI MANDIRI.</u></b></p><p></p><p>nyaitu PTN yang mengadakan seleksi penerimaan calon mahasiswa sendiri diluar yang diselenggarkan pemerintah. Materi dan tatacara ujiannya berbeda-beda, tergantung dari PTN dan jurusannya masing-masing. Ujiannya umumnya tertulis dan sama dengan materi SBMPTN.</p><p></p><p>Ada juga PTN yang memiliki seleksi mandiri ini tidak mengadakan ujian tertulis. PTN tersebut melihat dari hasil nilai SBMPTN-ya. Cara ini pernah dilakukan oleh Universitas Airlangga, Surabaya dan Universitas Negeri Sebelas Maret, Surakarta.</p><p></p><p>Biaya jalur Seleksi Mandiri ini tergantung dari masing-masing PTN yang mengadakannya.</p><p></p><p>Kursi yang ditawarkan utuk jalur ini sebesar MAKSIMAL 30% dari total kuota S1 Reguler masing-masing PTN/jurusannya.</p>",
            "judul2":"Apa perbedaan dari 3 jalur seleksi tsb.? masing-masing sistem dan teknisnya gimana sih?",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/anakbingung.jpg?alt=media&token=f0baf1bb-de3c-4f73-9495-6d2077242ee2"
        },         
        {
            "judul": "Syarat dan tata cara pendaftaran Seleksi Mandiri Barat/SMMPTN Barat",
            "isi": "Selain jalur SNMPTN atau SBMPTN, jalur seleksi masuk ke PTN yang bisa kamu ikuti yaitu jalur Seleksi Mandiri dan SMMPTN Barat (Seleksi Mandiri Masuk Perguruan Tinggi Negeri) wilayah Indonesia Barat.<p>Apa perbedaan Seleksi Mandiri dengan SMMPTN Barat? Teknisnya sebenarnya sama saja, namun SMMPTN Barat adalah seleksi mandiri yang dilakukan secara bersama-sama oleh lima belas PTN yang tergabung dalam penyelenggaraan SMM PTN-BARAT 2019 , 15 PTN tersebut adalah:<p><p></p>1. Universitas Malikussaleh (UNIMAL) Lhokseumawe<br>2. Universitas Syiah Kuala (UNSYIAH) Banda Aceh<br>3. Universitas Teuku Umar (UTU)<br>4. Universitas Samudera (Unsam)<br>5. Universitas Andalas<br>6. ISI Padangpanjang<br>7. Universitas Maritim Raja Ali Haji<br>8. Universitas Jambi (UNJA) Jambi<br>9. Universitas Sultan Ageng Tirtayasa (UNTIRTA) Banten<br>10. Institut Teknologi Sumatera (Itera)<br>11. Universitas Palangka Raya<br>12. Institut Seni dan Budaya Indonesia (ISBI) Aceh<br>13. Universitas Negeri Lampung (Unila)<br>14. Universitas Bengkulu (Unib)<br>15. Universitas Bangka Belitung<br><p></p><p>SMM PTN-BARAT adalah seleksi berdasarkan hasil ujian tulis dalam bentuk cetak (UTBC) atau kombinasi hasil ujian tulis dan ujian keterampilan calon mahasiswa yang dilakukan secara bersama dibawah koordinasi panitia SMM PTN-BARAT.</p><p>Bagi yang ingin diterima melalui jalur SMMPTN Barat ini, maka harus dapat memenuhi kriteria penerimaan seperti berikut ini :</p><p></p><p></p><p>Berikut adalah informasi penerimaan mahasiswa baru jalur SMMPTN Barat yang dikutip dari situs resmi SMMPTN Barat:</p><p></p><p></p><p><b>A. Persyaratan Pendaftaran SMMPTN Barat</b></p>&#8226; Bagi lulusan SMA / SMK / MA atau sederajat dan Paket C, harus memiliki ijazah.<br>&#8226; Bagi lulusan SMA / SMK / MA atau sederajat dan Paket C tahun 2020, telah memiliki Surat Keterangan Lulus yang memuat sekurang-kurangnya informasi jati diri, pas foto yang bersangkutan, serta dibubuhi cap yang sah.<br>&#8226; Peserta seleksi dalam kondisi kesehatan yang memadai sehingga tidak mengganggu proses pembelajaran pada program studinya.<br>&#8226; Ijazah adalah 3 tahun terakhir 2018, 2019, dan 2020 kecuali untuk UMRAH, Unja, UPR, Unimal, dan ISBI tahun ijazah 5 tahun yaitu 2016, 2017, 2018, 2019, 2020 dan Paket C maksimal umur 25 tahun.<br><p></p><p></p><p><b>B. Prosedur Pendaftaran SMMPTN Barat</b></p><p></p><p></p>&#8226; Pendaftaran SMM PTN Barat dilakukan secara online melalui alamat pendaftaran.smmptn.id<br>&#8226; Proses pendaftaran diawali dengan pembayaran biaya registrasi dan seleksi melalui Bank yang ditetapkan untuk mendapat Nomor PIN sebagai bukti pembayaran.<br>&#8226; Pengisian borang (formulir) pendaftaran ujian tertulis dan keterampilan dilakukan melalui website pendaftaran.smmptnbarat.id dengan cara memasukan nomor identitas yang terdiri dari gabungan NISN dengan tanggal lahir (ddmmyy) dan PIN yang diperoleh dari proses pembayaran pada Bank yang ditetapkan.<br>&#8226; Pada saat melakukan pendaftaran secara online, bagi peserta yang mengikuti SBMPTN, diminta memasukkan nomor tes SBMPTN pada kolom yang disediakan.<br><p></p><p></p><p><b>C. Tata Cara Pendaftaran SMMPTN Barat</b></p><p></p><p></p><p>Tata cara pendaftaran akan disampaikan secara rinci pada artikel berikutnya yang sedang di proses. Pastinya kalian buka alamat pendaftaran.smmptn.id lalu ikuti prosesnya hingga selesai.</p><p></p><p><b>D. Jenis Ujian SMMPTN Barat</b></p><p></p><p></p><p><u>1. Ujian Tulis (UTBC)</u></p><p></p><p>Materi Ujian Tertulis terdiri atas:</p>&#8226; Tes Kemampuan dan Potensi Akademik (TKPA).<br>&#8226; Tes Kemampuan Dasar Sains dan Teknologi (TKD Saintek) terdiri atas mata uji Matematika, Biologi, Kimia, dan Fisika.<br>&#8226; Tes Kemampuan Dasar Sosial dan Humaniora (TKD Soshum) terdiri atas mata uji Sosiologi, Sejarah, Geografi dan Ekonomi.<br><p></p><p></p><p><u>2. Ujian Keterampilan</u></p><p></p><p>Ujian Keterampilan diperuntukkan bagi peserta yang memilih program studi bidang seni dan keolahragaan terdiri dari :</p>&#8226; Ujian keterampilan seni rupa dengan mata tes menggambar, tes pengetahuan dan wawasan seni rupa.<br>&#8226; Ujian keterampilan seni rupa dengan mata tes menggambar, tes pengetahuan dan wawasan seni rupa.<br>&#8226; Ujian keterampilan seni tari dengan mata tes tari bentuk, tes kreatifitas tari, tes imitasi gerak, serta tes pengetahuan dan wawasan seni tari (dalam bentuk wawancara).<br>&#8226; Ujian keterampilan seni musik dengan mata tes musikalitas, tes praktek instrumen, serta tes pengetahuan dan wawasan seni musik (dalam bentuk wawancara).<br>&#8226; Ujian keterampilan seni drama/teater dengan mata tes praktek monolog, tes praktek pantomim, serta tes pengetahuan dan wawasan seni drama/teater (dalam bentuk wawancara).<br>&#8226; Ujian keterampilan fotografi dengan mata tes memotret, pengetahuan seni, dan wawasan seni (dalam bentuk wawancara).<br>&#8226; Ujian keterampilan televisi dan film dengan mata tes membuat naskah, story board, pengambilan gambar, serta tes pengetahuan seni dan wawasan seni (dalam bentuk wawancara).<br>&#8226; Ujian keterampilan olah raga dengan mata tes kesehatan dan tes keterampilan motorik.<br><p></p><p></p><p><b>E. Kelompok Ujian</b></p><p></p><p></p>>&#8226; Kelompok ujian Saintek dengan materi ujian TKPA, TKD dan Saintek.<br>>&#8226; Kelompok Ujian Soshum dengan materi ujian TKPA, TKD, dan Soshum.</p><br>&#8226; Kelompok Ujian Campuran dengan materi ujian TKPA, TKS, Saintek, dan Soshum.<br>&#8226; Setiap peserta dapat mengikuti salah satu dari kelompok Saintek, Soshum, atau Campuran<br><p></p><p></p><p><b>F. Kelompok Program Studi dan Jumlah dan Pilihan</b></p><p></p><p></p><p>Setiap peserta dapat memilih program studi dan jumlah dan pilihan seperti ketentuan berikut ini :<br><p>Peserta dapat memilih program studi sebanyak-banyaknya 3 (tiga) program studi dengan ketentuan sebagai berikut:</p>&#8226; Jika program studi yang dipilih semuanya dari kelompok Saintek, maka peserta mengikuti kelompok ujian Saintek.<br>&#8226; Jika program studi yang dipilih semuanya dari kelompok Soshum, maka peserta mengikuti kelompok ujian Soshum.<br>&#8226; Jika program studi yang dipilih terdiri dari kelompok Saintek dan Soshum, maka peserta mengikuti kelompok ujian Campuran.<br>&#8226; Peserta yang memilih prodi-prodi yang masuk pada kelompok Saintek atau Soshum saja dapat memilih sebanyak-banyak 3 prodi pada satu PTN atau lebih.<br>&#8226; Peserta yang memilih prodi-prodi yang masuk kelompok Campuran (Saintek dan Soshum) dapat memilih sebanyak-banyak 4 prodi pada satu PTN atau lebih.<br>&#8226; Urutan dalam pemilihan program studi menyatakan prioritas pilihan.<br>&#8226; Peserta diwajibkan untuk memilih prodi pada PTN tempat mengikuti ujian sebagai pilihan pertama.<br>&#8226; Bagi yang memilih prodi bidang keolahragaan dan seni diwajibkan mengikuti ujian keterampilan.<br><p></p><p></p><p><b>G. Biaya Register dan Seleksi Ujian Tertulis dan Keterampilan</b></p><p></p><p></p>&#8226; Biaya registrasi dan seleksi bagi peserta yang masuk kelompok Saintek atau Soshum (tidak ada materi uji keterampilan) sebesar Rp 300.000,-<br>&#8226; Biaya registrasi dan seleksi bagi peserta yang masuk kelompok Campuran dan kelompok Saintek atau Soshum yang ada materi uji keterampilan dan/atau materi TOEFL adalah sebesar Rp 400.000,-<br>&#8226; Biaya registrasi dan seleksi dapat dibayarkan pada waktu yang ditetapkan melalui Bank yang ditetapkan.<br>&#8226; Biaya registrasi dan seleksi yang telah dibayarkan TIDAK DAPAT ditarik kembali dengan alasan apa pun.<br><p></p><p></p><p><b>H. Jadwal Pelaksanaan SMMPTN Barat</b></p><p></p><p></p>Jadwal pelaksanaan dapat dilihat pada artikel Jadwal SNMPTN, SBMPTN, dan SMM PTN Barat</p><p></p>I. Tempat dan Lokasi Ujian</p>&#8226; Tempat ujian peserta SMMPTN Barat adalah PTN pilihan pertama.<br>&#8226; Lokasi ruang ujian tulis diatur dan ditetapkan oleh panitia pada masing-masing PTN peserta program seleksi SMMPTN Barat<br>&#8226; Lokasi ujian keterampilan dilakukan di PTN tempat ujian tulis, dan apabila tidak tersedia, maka dilakukan di PTN terdekat, dengan biaya transportasi atas tanggungan peserta.<br>",
            "judul2":"Apa perbedaan Seleksi Mandiri dengan SMMPTN Barat? Teknisnya sebenarnya sama saja, namun SMMPTN Barat adalah",
            "img": "https://firebasestorage.googleapis.com/v0/b/seputar-ptn.appspot.com/o/daftarbarat.jpg?alt=media&token=779a5bd2-98f7-4116-8f51-d64609cb6672"
        }
    ]
